aspell
cabal-install
cloog
emacs
gcc
gdbm
gettext
ghc
git
gmp
gnupg
gnutls
gradle
isl
libevent
libmpc
libtasn1
markdown
maven
mercurial
mg3a
mpfr
nettle
nmap
node
openssl
p7zip
pcre
pkg-config
planck
selecta
tmux
tree
unrar
watch
wget
xz
zsh
