aspell
bat
cksfv
clj-kondo
clojure
cmake
emacs
entr
fd
fzf
git
gnupg
gnutls
gradle
jq
libtool
libvterm
lumo
markdown
maven
mg
moreutils
mosh
nmap
node
p7zip
python
rename
ripgrep
shellcheck
tmux
trash
tree
unrar
watch
wget
yarn
zsh
