adns
aspell
cksfv
clojure
emacs
entr
ffmpeg
flac
gdbm
gettext
git
gmp
gnupg
gnupg2
gnutls
gpg-agent
gradle
icu4c
jq
lame
libassuan
libevent
libffi
libgcrypt
libgpg-error
libksba
libtasn1
libunistring
libusb
markdown
maven
mercurial
mg3a
nettle
nmap
node
npth
oniguruma
openssl
p11-kit
p7zip
pcre
pinentry
pkg-config
pstree
pth
python
readline
rename
selecta
sqlite
the_silver_searcher
tmux
trash
tree
unrar
watch
wget
x264
xvid
xz
zsh
