ag
aspell
cksfv
clojure
emacs
entr
fd
fzf
git
gnupg
gnupg2
gnutls
gpg-agent
gradle
imgcat
jq
lumo
markdown
maven
mg3a
mosh
nmap
node
p7zip
pass
python
rename
rg
shellcheck
tmux
trash
tree
unrar
watch
wget
yarn
zsh
